// Создать репозиторий в Github
Console.WriteLine
